[
    {
      "id": "1",
      "blog_category": "Recharge Body",
      "comment": "13",
      "title": "Proper way to recharge your body & gain energy",
      "author": {
        "name": "Obaedul Islam",
        "last_update": "04-01-2022"
      },
      "image": "https://obaedulislam.com/fitify/blog1.jpg",
      "description": "O my friend — but it is too much for my strength — I sink under the weight of the splendour of these visions! A wonderful serenity has taken possession of my entire soul, like these sweet mornings of spring which I enjoy with my whole heart.I am alone, and feel the charm of existence in this spot, which was created for the bliss of souls like mine.",
      "blog_features": [
            "She packed her seven versalia, put her initial into the belt and made herself on the way.",
            "When she reached the first hills of the Italic Mountains, she had a last view back on the skyline of her hometown Bookmarksgrove, the headline of Alphabet Village and the subline of her own road, the Line Lane.",
            "Pityful a rethoric question ran over her cheek, then she continued her way. On her way she met a copy.",
            "When she reached the first hills of the Italic Mountains, she had a last view back on the skyline of her hometown Bookmarksgrove, the headline of Alphabet Village and the subline of her own road, the Line Lane."
        ]
    },
    {
      "id": "2",
      "blog_category": "Health & Vitality",
      "comment": "21",
      "title": "Rest your way to health and vitality for health & fitness",
      "author": {
        "name": "Obaedul Islam",
        "last_update": "10-07-2022"
      },
      "image": "https://obaedulislam.com/fitify/blog2.jpg",
      "description": "Pityful a rethoric question ran over her cheek, then she continued her way. On her way she met a copy.The copy warned the Little Blind Text, that where it came from it would have been rewritten a thousand times and everything that was left from its origin would be the word “and” and the Little Blind Text should turn around and return to its own, safe country.O my friend — but it is too much for my strength — I sink under the weight of the splendour of these visions!",
      "blog_features": [
            "A wonderful serenity has taken possession of my entire soul, like these sweet mornings of spring which I enjoy with my whole heart.",
            "I am alone, and feel the charm of existence in this spot, which was created for the bliss of souls like mine.",
            "The Big Oxmox advised her not to do so, because there were thousands of bad Commas, wild Question Marks and devious Semikoli, but the Little Blind Text didn’t listen.",
            "She packed her seven versalia, put her initial into the belt and made herself on the way."
        ]
    },
    {
      "id": "3",
      "blog_category": "Life Style",
      "comment": "34",
      "title": "Fat loss, health tips, healthy eating, healthy lifestyle.",
      "author": {
        "name": "Obaedul Islam",
        "last_update": "15-09-2022"
      },
      "image": "https://obaedulislam.com/fitify/blog3.jpg",
      "description": "The Big Oxmox advised her not to do so, because there were thousands of bad Commas, wild Question Marks and devious Semikoli, but the Little Blind Text didn’t listen. She packed her seven versalia, put her initial into the belt and made herself on the way. When she reached the first hills of the Italic Mountains, she had a last view back on the skyline of her hometown Bookmarksgrove, the headline of Alphabet Village and the subline of her own road, the Line Lane. Pityful a rethoric question ran over her cheek, then she continued her way. On her way she met a copy.",
      "blog_features": [
            "The Big Oxmox advised her not to do so, because there were thousands of bad Commas, wild Question Marks and devious Semikoli, but the Little Blind Text didn’t listen.",
            "She packed her seven versalia, put her initial into the belt and made herself on the way.",
            "When she reached the first hills of the Italic Mountains, she had a last view back on the skyline of her hometown Bookmarksgrove, the headline of Alphabet Village and the subline of her own road, the Line Lane.",
            "When she reached the first hills of the Italic Mountains, she had a last view back on the skyline of her hometown Bookmarksgrove, the headline of Alphabet Village and the subline of her own road, the Line Lane."
        ]
    }
  ]